{
  "items": [
    {
      "id": "food_chocolate_bar",
      "name": "Плитка шоколада",
      "points": 1,
      "price": 20,
      "reaction": "Шоколад? Интересный выбор. Надеюсь, леди Ремилия не заметит что я его ем... Впрочем, спасибо. Иногда даже мне хочется чего то сладкого."
    },
    {
      "id": "food_apple",
      "name": "Яблоко",
      "points": 0.8,
      "price": 17,
      "reaction": "Ах, идеально спелое яблоко! Сами выбирали? Как мило. Кажется, вы начинаете разбираться в моих вкусах... В любом случае, спасибо."
    },
    {
      "id": "food_orange",
      "name": "Апельсин",
      "points": 0.2,
      "price": 10,
      "reaction": "Апельсин... Боюсь он для меня слишком кислый. Но не волнуйтесь — я передам его Мейлин. Она обожает всё, что можно бросить в кого-то."
    },
    {
      "id": "food_peach",
      "name": "Персик",
      "points": 0.6,
      "price": 12,
      "reaction": "О персик! Такой мягкий и сладкий… Что ж, у вас, похоже, хороший вкус. Иногда."
    },
    {
      "id": "food_strawberry",
      "name": "Клубника",
      "points": 0.5,
      "price": 10,
      "reaction": "Клубника... Ну, если в меру сладкая, то почему бы и нет. Главное, без зелёных хвостиков."
    },
    {
      "id": "food_udon",
      "name": "Удон",
      "points": 0.6,
      "price": 10,
      "reaction": "Удон? Это займёт немного времени... Но в целом, благодарю. Надеюсь, вы не ждёте, что я его съем перед вами?"
    },
    {
      "id": "food_dango",
      "name": "Данго",
      "points": 0.6,
      "price": 10,
      "reaction": "Данго... Мило. Напоминает праздничные дни в храме Хакурей."
    },
    {
      "id": "food_mochi",
      "name": "Моти",
      "points": 0.5,
      "price": 8,
      "reaction": "Моти? Такой тянучий и мягкий... ха, вспоминаю, как однажды леди Фландре попыталась использовать его как снаряд и чуть не сожгла кухню."
    },
    {
      "id": "food_senbei",
      "name": "Сэмбэй",
      "points": 0.1,
      "price": 7,
      "reaction": "…Это должно называться едой? Или это новый метод тренировки челюсти? Если продолжу, мне понадобится стоматолог."
    },
    {
      "id": "food_iced_tea",
      "name": "Холодный чай",
      "points": 0.4,
      "price": 10,
      "reaction": "Чай… но холодный? Какое варварство. Хотя… ладно, если нет ничего лучше."
    },
    {
      "id": "food_onigiri",
      "name": "Онигири",
      "points": 0.4,
      "price": 10,
      "reaction": "Онигири? Ну, это хоть не так ужасно, как сэмбэй. Спасибо."
    },
    {
      "id": "food_ramen",
      "name": "Рамэн",
      "points": 0.4,
      "price": 12,
      "reaction": "Рамэн? Достаточно сытно… но всё же я горничная, а не студент без бюджета."
    },
    {
      "id": "food_soba",
      "name": "Соба",
      "points": 0.3,
      "price": 5,
      "reaction": "Соба? Ты серьёзно? Неужели среди всех блюд ты выбрал собу? Спасибо, конечно. Но в следующий раз прояви немного больше вкуса.",
      "poor_budget": "... Ты потратил последние деньги на это? Разве ты не понимаешь, что должен заботиться о себе в первую очередь? Как ты собираешься выжить, если будешь отдавать мне последнее?.. Спасибо. Но в следующий раз... пожалуйста, думай и о себе. Дурачок."
    }
  ]
}